notLogged.home=\u043D\u0430\u0447\u0430\u043B\u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430
notLogged.contacts=\u043A\u043E\u043D\u0442\u0430\u043A\u0442\u0438
notLogged.about=\u0437\u0430 \u043D\u0430\u0441
notLogged.register=\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F
notLogged.login=\u0432\u0445\u043E\u0434
notLogged.languages=\u0435\u0437\u0438\u0446\u0438
aboutUs.header = \u0417\u0430 \u043D\u0430\u0441
aboutUs.name = "\u041F\u0435\u0440\u0430\u043B\u043D\u044F \u0421\u0432\u0435\u0436\u0435\u0441\u0442"
aboutUs.thanks = \u0411\u043B\u0430\u0433\u043E\u0434\u0430\u0440\u0438\u043C \u0437\u0430 \u0412\u0430\u0448\u0435\u0442\u043E \u043F\u043E\u0441\u0435\u0449\u0435\u043D\u0438\u0435 \u043D\u0430 \u043D\u0430\u0448\u0435\u0442\u043E \u0443\u0435\u0431 \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u0435 \u043D\u0430 \u043F\u0435\u0440\u0430\u043B\u043D\u044F "\u0421\u0432\u0435\u0436\u0435\u0441\u0442"
aboutUs.description = \u041F\u0435\u0440\u0430\u043B\u043D\u044F \u201E\u0421\u0432\u0435\u0436\u0435\u0441\u0442\u201C \u0438\u0437\u0432\u044A\u0440\u0448\u0432\u0430 \u0443\u0441\u043B\u0443\u0433\u0438 \u043F\u043E \u0438\u043D\u0434\u0438\u0432\u0438\u0434\u0443\u0430\u043B\u043D\u043E \u0438 \u043E\u0431\u0449\u0435\u0441\u0442\u0432\u0435\u043D\u043E \u043F\u0440\u043E\u0444\u0435\u0441\u0438\u043E\u043D\u0430\u043B\u043D\u043E \u043F\u0440\u0430\u043D\u0435 \u0441\u044A\u0441 \u0441\u043F\u0435\u0446\u0438\u0444\u0438\u0447\u043D\u043E \u0441\u0443\u0448\u0435\u043D\u0435 \u0438 \u043F\u0430\u0440\u043D\u043E \u0433\u043B\u0430\u0434\u0435\u043D\u0435 \u0432 \u0437\u0430\u0432\u0438\u0441\u0438\u043C\u043E\u0441\u0442 \u043E\u0442 \u0434\u0430\u0434\u0435\u043D\u0438\u044F\u0442 \u0432\u0438\u0434 \u0442\u044A\u043A\u0430\u043D \u043D\u0430 \u0431\u0435\u043B\u044C\u043E\u0442\u043E. \u041F\u0440\u0435\u0434\u043B\u0430\u0433\u0430\u043C\u0435 \u043F\u0440\u0430\u043D\u0435 \u043D\u0430 \u0445\u043E\u0442\u0435\u043B\u0441\u043A\u043E \u0431\u0435\u043B\u044C\u043E, \u0447\u0430\u0440\u0448\u0430\u0444\u0438, \u043F\u043E\u043A\u0440\u0438\u0432\u043A\u0438, \u043E\u0434\u0435\u044F\u043B\u0430, \u0434\u044E\u0448\u0435\u0446\u0438, \u043E\u043B\u0435\u043A\u043E\u0442\u0435\u043D\u0438 \u0437\u0430\u0432\u0438\u0432\u043A\u0438, \u0433\u0443\u0431\u0435\u0440\u0438, \u043A\u0438\u0442\u0435\u043D\u0438\u0446\u0438, \u0437\u0430\u0432\u0435\u0441\u0438 \u0438 \u043F\u0435\u0440\u0434\u0435\u0442\u0430. \u0412\u0441\u044F\u043A\u043E \u043A\u043B\u0438\u0435\u043D\u0442\u0441\u043A\u043E \u043F\u0440\u0430\u043D\u0435 \u0441\u0435 \u0441\u043E\u0440\u0442\u0438\u0440\u0430 \u0438 \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u0432\u0430 \u0441\u0442\u0440\u043E\u0433\u043E \u043F\u0435\u0440\u0441\u043E\u043D\u0430\u043B\u043D\u043E \u043F\u0440\u0435\u0437 \u0446\u0435\u043B\u0438\u044F\u0442 \u043F\u0440\u043E\u0446\u0435\u0441 \u043E\u0442 \u043F\u0440\u0438\u0435\u043C\u0430\u043D\u0435\u0442\u043E \u0434\u043E \u043F\u0430\u043A\u0435\u0442\u0438\u0440\u0430\u043D\u0435\u0442\u043E \u0438 \u0438\u0437\u0434\u0430\u0432\u0430\u043D\u0435\u0442\u043E \u043D\u0430 \u0433\u043E\u0442\u043E\u0432\u043E\u0442\u043E \u0447\u0438\u0441\u0442\u043E \u043F\u0440\u0430\u043D\u0435 \u043E\u0442 \u0441\u0442\u0440\u0430\u043D\u0430 \u043D\u0430 \u043E\u0431\u0443\u0447\u0435\u043D\u0438 \u0438 \u043E\u043F\u0438\u0442\u043D\u0438 \u0432 \u0441\u0444\u0435\u0440\u0430\u0442\u0430 \u043F\u0440\u043E\u0444\u0435\u0441\u0438\u043E\u043D\u0430\u043B\u0438\u0441\u0442\u0438. \u0423\u0441\u043B\u0443\u0433\u0430\u0442\u0430 \u0435 \u043A\u043E\u043C\u043F\u043B\u0435\u043A\u0441\u043D\u0430 \u0438 \u0432\u043A\u043B\u044E\u0447\u0432\u0430 \u0432\u0441\u0438\u0447\u043A\u0438 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u0438 \u043A\u043E\u043D\u0441\u0443\u043C\u0430\u0442\u0438\u0432\u0438 \u0432 \u0446\u0435\u043D\u0430\u0442\u0430. \u0418\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u043D\u0438\u0442\u0435 \u043F\u0440\u0435\u043F\u0430\u0440\u0430\u0442\u0438 \u043D\u0430 \u0434\u043E\u043A\u0430\u0437\u0430\u043D\u0438 \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0438\u0442\u0435\u043B\u0438, \u0433\u0430\u0440\u0430\u043D\u0442\u0438\u0440\u0430\u0442 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u0430\u0442\u0430, \u043A\u0430\u043A\u0442\u043E \u0437\u0430 \u0412\u0430\u0441, \u0442\u0430\u043A\u0430 \u0438 \u0437\u0430 \u043D\u0430\u0441 \u0432\u0438\u0441\u043E\u043A\u043E\u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043D\u0430 \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0430 \u043D\u0430 \u0412\u0430\u0448\u0438\u0442\u0435 \u0438\u0437\u0434\u0435\u043B\u0438\u044F. \u041F\u0435\u0440\u0430\u043B\u043D\u044F\u0442\u0430 \u0440\u0430\u0431\u043E\u0442\u0438 \u0441 \u043C\u043D\u043E\u0436\u0435\u0441\u0442\u0432\u043E \u043A\u043B\u0438\u0435\u043D\u0442\u0438, \u043A\u043E\u0438\u0442\u043E \u043C\u043E\u0433\u0430\u0442 \u0434\u0430 \u0440\u0430\u0437\u0447\u0438\u0442\u0430\u0442 \u043D\u0430 \u0432\u0438\u043D\u0430\u0433\u0438 \u043F\u0435\u0440\u0444\u0435\u043A\u0442\u043D\u043E \u0438\u0437\u043F\u044A\u043B\u043D\u0435\u043D\u0438\u0435 \u043D\u0430 \u043F\u043E\u0440\u044A\u0447\u043A\u0438\u0442\u0435 \u0432 \u043C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u043D\u043E \u043A\u0440\u0430\u0442\u044A\u043A \u043F\u0435\u0440\u0438\u043E\u0434 \u043E\u0442 \u0432\u0440\u0435\u043C\u0435. \u0412\u0430\u0448\u0438\u0442\u0435 \u043F\u043E\u0440\u044A\u0447\u043A\u0438 \u0431\u0438\u0432\u0430\u0442 \u0433\u0440\u0438\u0436\u043B\u0438\u0432\u043E \u043F\u043E\u0434\u0440\u0435\u0434\u0435\u043D\u0438, \u0430\u0440\u043E\u043C\u0430\u0442\u0438\u0437\u0438\u0440\u0430\u043D\u0438 \u0438 \u043F\u0430\u043A\u0435\u0442\u0438\u0440\u0430\u043D\u0438. \u0417\u0430 \u0434\u0430 \u0441\u043F\u0435\u0441\u0442\u0438\u043C \u043E\u0442 \u0446\u0435\u043D\u043D\u043E\u0442\u043E \u0412\u0438 \u0432\u0440\u0435\u043C\u0435, \u043D\u0438\u0435 \u043F\u0440\u0435\u0434\u043B\u0430\u0433\u0430\u043C\u0435 \u0431\u0435\u0437\u043F\u043B\u0430\u0442\u043D\u0430 \u0434\u043E\u0441\u0442\u0430\u0432\u043A\u0430 \u0434\u043E \u043F\u043E\u0441\u043E\u0447\u0435\u043D \u043E\u0442 \u0412\u0430\u0441 \u0430\u0434\u0440\u0435\u0441 \u0438 \u0442\u043E\u0432\u0430\u0440\u043E-\u0440\u0430\u0437\u0442\u043E\u0432\u0430\u0440\u043D\u0430 \u0434\u0435\u0439\u043D\u043E\u0441\u0442 \u043D\u0430 \u043F\u043E\u0440\u044A\u0447\u043A\u0438\u0442\u0435 \u0412\u0438.
indNotLogged.home = \u041D\u0430\u0447\u0430\u043B\u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430
indNotLogged.services = \u041D\u0430\u0448\u0438\u0442\u0435 \u0443\u0441\u043B\u0443\u0433\u0438
contacts.contacts = \u0421\u0432\u044A\u0440\u0436\u0435\u0442\u0435 \u0441\u0435 \u0441 \u043D\u0430\u0441
contacts.workwithus = \u0421\u0442\u0430\u043D\u0435\u0442\u0435 \u043D\u0430\u0448 \u043F\u0430\u0440\u0442\u043D\u044C\u043E\u0440
contacts.clientinfo = \u0421\u043F\u043E\u0434\u0435\u043B\u0435\u0442\u0435 \u0441 \u043D\u0430\u0441 \u0434\u0435\u0442\u0430\u0439\u043B\u0438\u0442\u0435 \u043E\u0442\u043D\u043E\u0441\u043D\u043E \u0412\u0430\u0448\u0438\u0442\u0435 \u043F\u0440\u043E\u0434\u0443\u043A\u0442\u0438 \u0438\u043B\u0438 \u0440\u0430\u0431\u043E\u0442\u0430. \u041D\u0430\u043F\u0438\u0448\u0435\u0442\u0435 \u043D\u044F\u043A\u043E\u043B\u043A\u043E \u0440\u0435\u0434\u0430 \u0437\u0430 \u0432\u0441\u044F\u043A\u043E \u0435\u0434\u043D\u043E \u0438 \u0441\u0435 \u0441\u0432\u044A\u0440\u0436\u0435\u0442\u0435 \u0441 \u043D\u0430\u0441 \u0437\u0430 \u043F\u043E\u0432\u0435\u0447\u0435 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F. \u0429\u0435 \u0412\u0438 \u043E\u0442\u0433\u043E\u0432\u043E\u0440\u0438\u043C \u0432 \u0440\u0430\u043C\u043A\u0438\u0442\u0435 \u043D\u0430 \u043D\u044F\u043A\u043E\u043B\u043A\u043E \u0447\u0430\u0441\u0430.
contacts.yourname = \u0412\u0430\u0448\u0435\u0442\u043E \u0438\u043C\u0435
contacts.yourmail = \u0412\u0430\u0448\u0438\u044F\u0442 \u0438\u043C\u0435\u0439\u043B 
contacts.yourmessage = \u0412\u0430\u0448\u0435\u0442\u043E \u0441\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u0435
contacts.send = \u0418\u0437\u043F\u0440\u0430\u0442\u0438 \u0441\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u0435\u0442\u043E
register.header = \u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F
register.lastname = \u0424\u0430\u043C\u0438\u043B\u043D\u043E\u0418\u043C\u0435...
register.city = \u0413\u0440\u0430\u0434...
register.firstname = \u0418\u043C\u0435...
register.mail = \u0418\u043C\u0435\u0439\u043B...
register.pass = \u041F\u0430\u0440\u043E\u043B\u0430...
register.register = \u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F
login.header = \u0412\u0445\u043E\u0434
login.mail = \u0418\u043C\u0435\u0439\u043B...
login.pass = \u041F\u0430\u0440\u043E\u043B\u0430...
login.register = \u0412\u0445\u043E\u0434